var textdb = [
    "股份就是个拉磨的驴子前面的红萝卜，永远吃不到，就是专门用来忽悠技术人员的。",
    "不要用都，你一用“都”，我大概其能猜出来个八九不离十你在什么类型的公司里供职，才能看见这样的怪现状了。",
    "本来二战期间人民革命推翻了独裁者，新政府心向自由民主，推行普选，言论自由和引入最低工资，但就因为要搞土改把联合果品公司的蛋糕动到了，而CIA局长是联合果品的董事，联合果品CEO的弟弟是时任国务院泛美事务助理国务卿，结果一阵吹风让联邦政府担心危地马拉要入共，CIA就搞了PBSUCCESS行动出钱出人通过一系列操作成功把民选政府推翻，扶植了军政府独裁者上台",
    "我新疆的同学当时也这么跟我说",
    "反贼眼里只有贪的,粉红眼里只有反贪的,能睁开两只眼睛看事情的人，在哪里？",
    "中国的文化，我可是实在不知道在那里。所谓文化之类，和现在的民众有什么关系，什么益处呢？近来外国人也时常说，中国人礼仪好，中国人肴馔好。中国人也附和著。但这些事和民众有什么关系？车夫先就没有钱来做礼服，南北的大多数的农民最好的食物是杂粮。有什么关系？",
    "纯路人没必要进来骂一句奥，嘉心糖有时候确实很讨厌，要骂就骂嘉心糖吧，别骂嘉然了，对了，给咖喱点个关注吧",
    "然然配矮乐多老师，就像鹅肝配果酒，我一听到矮乐多老师这五个字，灵魂就开始激荡，嘴唇止不住的颤抖，当我又看到了她模仿了然然的表情包，我感到一股上流和高雅的情感狂暴鸿儒了我脆弱的心灵。泪，流了下来。原来过去二十年里，没有然然和矮乐多老师的人生是那么的悲惨。而遇到了然然和矮乐多老师的我，现在又是那么的幸福，看着矮乐多老师模仿然然的表情包，我笑了，笑的那么温柔，笑的那么洒脱，笑的那么释然。",
    "今天的鼠鼠也在嗯造碳水大餐嗷！"
]